export const introPhrases = [
  { content: "저는", description: "보안전문가에서 프론트엔드 개발자로..  " },
  {
    content: "함께 성장하고 발전하는",
    description:
      "함께 공부하고 기술리뷰하는 것을 좋아합니다. 협업과 팀 프로젝트를 즐기며 팀의 성장이 저의 성장이라고 생각합니다.",
  },
  {
    content: "자바스크립트에 환장한",
    description:
      "개발자로 전향한 기간은 길지 않지만 컴퓨터 보안을 할 때부터 오랜기간 JS를 팔과 다리처럼 사용해왔고 JS로 코딩하는 것을 정말 좋아합니다.",
  },
  {
    content: "개발 트렌드에 민감한",
    description:
      "새로운 기술을 사용하고 적용하는 것에 익숙하며 기존에 사용하고 있는 기술과 비교 분석하여 애플리케이션 퍼포먼스를 향상시킬 수 있습니다.",
  },
  { content: "개발자 입니다.", description: "잘부탁드립니다." },
];
